export const services = [
    {
        name: 'Диагностика',
        desc: 'Выявление',
        price: 'Бесплатно'
    },
    {
        name: 'Ремонт',
        desc: 'Щетки, датчики, аккмуляторы, платы управления',
        price: 'от 800р'
    },
    {
        name: 'Ремонт вертикальных пылесосов',
        desc: 'Двигатели, контроллеры, замена щеточных узлов',
        price: 'от 1200р'
    },
    {
        name: 'Пайка и замена компонентов',
        desc: 'Микросхемы, разъемы, шлейфы, восстановление дорожек',
        price: 'от 500р'
    },
]